Repository: akrem1993/AzDoc
Catalog: AzDoc/App_LocalResources/RLang.*.resx
Languages: ru

# Author
source: Müəllif
ru: Автор

# AuthorEnter
source: Müəllifi daxil edin
ru: Отправитель документа

# AuthorName
source: Müəllif
ru: Автор

# AuthorNotFound
source: Müəllifin adı siyahıda tapılmadı
ru: Автор не найден в списке

# Back
source: Geri
ru: Назад

# BasicInfo
source: Əsas məlumatlar
ru: Основная информация

# Browse
source: Faylı seçin
ru: Просматривать

# Cancel
source: Ləğv et
ru: Отменить

# ChangePasswordText
source: İstifadəçi şifrəsini dəyişdirmək
ru: Изменить пароль пользователя

# Close
source: Bağla
ru: Закрыть

# ConfirmDelete
source: Məlumat silinsin?
ru: Подтверждаете удаление?

# ConfirmText
source: Fayl silinsin?
ru: Удалить файл?

# Date
source: Tarix
ru: Дата

# Days
source: Gün
ru: дней

# Delete
source: Sil
ru: Удалить

# DeleteVizaTitle
source: Vizanın silinməsi
ru: Удалить виза

# DepartmentName
source: Şöbə
ru: Подразделение

# Download
source: Yüklə
ru: Скачать

# Edit
source: Redaktə et
ru: Редактировать

# EDocuments
source: Qoşma sənədlər
ru: Прикреплённые документы

# EDocumentsView
source: Elektron sənədlər
ru: Электронные документы

# ExecuteDate
source: Nəzarət müddəti
ru: Период реализации, дни

# FileNotFound
source: Sənəd tapılmadı
ru: Файл не найден!

# Files
source: Sənədlər
ru: Файлы

# GenerateNumber
source: Sənədə nömrə verilsin
ru: Дайте документу номер

# Helper
source: Kömək
ru: Помощник

# IsMainFile
source: Əsas sənəd
ru: Основной

# LastExecuteDate
source: İcra tarixi
ru: Конечная дата исполнения

# LeftPanelDocType
source: Sənəd növləri
ru: Тип документа

# LeftPanelSearch
source: Axtarış
ru: Поиск

# Login
source: DAXİL OLUN
ru: Войти

# LoginFailed
source: İstifadəçi adı və ya şifrə yanlışdır!
ru: Неверное имя пользователя или пароль!

# LoginText
source: Tətbiqə giriş paneli
ru: Панель ввода приложения

# LogOut
source: Çıxış
ru: Выйти

# MainExecutor
source: Əsas icraçı
ru: Главный исполнитель

# MenuChangePassword
source: Şifrəni dəyiş
ru: Изменить пароль

# MenuDocuments
source: Ana səhifə
ru: Документы

# MenuDownloads
source: Yükləmələr
ru: Загрузок

# MenuFirstPage
source: İlk səhifə
ru: Первая страница

# MenuHandbooks
source: Məlumat kitabçaları
ru: Информационные буклеты

# MenuService
source: Xidmət
ru: Обслуживание

# MenuSettings
source: Sazlamalar
ru: Настройки

# Name
source: Adı
ru: Наименование

# NewDoc
source: Yeni sənəd
ru: Новый документ

# NewRequest
source: Yeni müraciət
ru: Новый запрос

# NewResolution
source: Yeni dərkənar
ru: Yовое разрешение

# NewVersion
source: Yeni versiya
ru: Новая версия

# No
source: Xeyr
ru: Нет

# Notes
source: Qeydlər
ru: Заметки

# Notifications
source: Bildirişlər
ru: Уведомления

# OrganizationEmpty
source: Təşkilatın məlumatları daxil edilməyib
ru: Организация не введена

# OrganizationName
source: Təşkilat
ru: Oрганизация

# OrganizationNameEnter
source: Təşkilatın adını siyahıdan seçin
ru: Выберите организацию

# OrganizationNotFound
source: Təşkilatın adı siyahıda tapılmadı
ru: Наименование организации не найдено в списке

# Password
source: Şifrə
ru: Пароль

# PasswordChanged
source: Şifrə dəyişdirildi
ru: Пароль изменён

# PasswordConfirm
source: Yeni şifrənin təsdiqi
ru: Подтверждение нового пароля

# PasswordConfirmRequired
source: Yeni şifrəni təsdiqləyin
ru: Введите новый пароль повторно

# PasswordIncorrect
source: İstifadəçinin şifrəsi səhvdir
ru: Пароль введен неверно

# PasswordLenght
source: Şifrənin uzunluğu 3 və daha çox simvoldan ibarət olmalıdır
ru: Пароль должен содержать более 3-х символов

# PasswordNew
source: Yeni şifrə
ru: Новый пароль

# PasswordNewRequired
source: Yeni şifrəni daxil edin
ru: Введите новый пароль

# PasswordNotConfirmed
source: Şifrələr üst üstə düşmür
ru: Пароль не подтверждён

# PasswordRequired
source: İstifadəçi şifrəsini daxil edin
ru: Введите пароль пользователя

# PositionName
source: Vəzifə
ru: Должность

# QuestionsTabCaption
source: Sual-Cavab
ru: Вопрос-ответ

# RegistrationForm
source: Qeydiyyat vərəqəsi
ru: Форма регистрации

# RelatedDocumentEmty
source: Əlaqəli sənədlər daxil edilməyiblər
ru: Список документов пуст

# Remember
source: Yadda saxla
ru: Запомни меня

# RequestAnswer
source: Müraciətə cavab
ru: Ответьте на заявку

# Save
source: Yadda saxla
ru: Сохранить

# Scan
source: Skan
ru: Сканирование

# SchemaFailed
source: İstifadəçi profaylı verilməyib!
ru: Не указан профайл пользователя!

# SftpWarning
source: Fayl server hal-hazırda işlək deyil. Zəhmət olmasa biraz sonra yenidən yoxlayın.
ru: Файловый сервер в данный момент недоступен. Пожалуйста, зайдите позже.

# ShortContent
source: Qısa məzmun
ru: Короткое содержание

# UnderControl
source: Nəzarətlə daxil olub
ru: Контроль исполнения

# UnderControlDays
source: Nəzarətlə
ru: Срок исполнения

# Upload
source: Yüklə
ru: Загружать

# UserName
source: İstifadəçi adı
ru: Имя пользователя

# UserNameRequired
source: İstifadəçi adını daxil edin
ru: Введите имя пользователя

# UserProfileRequired
source: İstifadəçi profaylını seçin
ru: Выберите профайл

# Warning
source: Xəbərdarlıq
ru: Предупреждение

# Yes
source: Bəli
ru: Да

# Copy
source: Nüsxə
ru: Kопия

# DuplicateLogin
source: Eyni vaxtda bir neçə brauzerdən girişə icazə yoxdur
ru: Несколько браузеров не допускаются одновременно

# AuthorityLoginFail
source: Giriş etdiyiniz istifadəçinin səlahiyyətləri əvəz olunub
ru: Учетные данные пользователя, в который вы входите, были заменены

# NewViza
source: Yeni viza
ru: Новая виза
